[
  "obsidian-plugin-toc",
  "sliding-panes-obsidian",
  "url-into-selection",
  "obsidian-tabs",
  "number-headings-obsidian",
  "find-unlinked-files",
  "obsidian-emotion-picker",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-dynamic-toc",
  "table-editor-obsidian",
  "advanced-cursors"
]
